[
  {
    "text": "残業時間への規制案が固まり、残業を実質的に青天井で延ばせる現行制度を改め、　罰則付きの上限規制を設ける。",
    "label": "1"
  },
  {
    "text": "残業時間への規制案がないので、残業が多くて、家族サービスができない。　",
    "label": "-1"
  },
  {
    "text": "繁忙月に例外として認める残業は100時間未満とすることで決着した。",
    "label": "1"
  },
  {
    "text": "残業が100時間を超えて、ブラック企業だ。",
    "label": "-1"
  },
  {
    "text": "重要なのは、労働生産性の向上によって働く時間を短縮していくことだ。",
    "label": "1"
  },
  {
    "text": "政府、連合、経団連の政労使が規制案に合意した。",
    "label": "1"
  },
  {
    "text": "残業の上限は原則として月45時間、年間では360時間とする。",
    "label": "1"
  },
  {
    "text": "月100時間を超える残業は脳や心臓疾患による過労死のリスクが高まる",
    "label": "-1"
  },
  {
    "text": "一人ひとりが効率的に働き、短い時間で仕事が終わるようにする環境づくりだ。",
    "label": "1"
  },
  {
    "text": "効率的な職場でなく、なかなか、休みが取れない。",
    "label": "-1"
  },
  {
    "text": "労働時間ではなく成果の対価として報酬を得る「脱時間給」制度の新設や、仕事の時間配分を自分で決められる裁量労働制の拡大が求められる。",
    "label": "1"
  },
  {
    "text": "労働時間ではなく成果の対価として報酬が、もらえない。",
    "label": "-1"
  },
  {
    "text": "生産性の向上を伴わずに労働時間の短縮を急げば、企業活動に無理が生じやすい。",
    "label": "-1"
  },
  {
    "text": "社員が仕事を自宅に持ち帰らざるを得なくなる恐れもある。",
    "label": "-1"
  },
  {
    "text": "仕事の時間配分を自分で決められない。",
    "label": "-1"
  },
  {
    "text": "政府は生産性向上の支援策に多面的に取り組むべきだ。",
    "label": "1"
  },
  {
    "text": "「ノー残業デー」を設定したほか午後8時以降に消灯して早期退社を促す制度を導入している",
    "label": "1"
  },
  {
    "text": "社員やスタッフのワーク・ライフ・バランスの向上を図るとしている。",
    "label": "1"
  },
  {
    "text": "日本電産は2020年までに1000億円を投資して、同年に国内従業員約1万人の残業をゼロにする。",
    "label": "1"
  },
  {
    "text": "社員やスタッフのワーク・ライフ・バランスがうまく、いかない。",
    "label": "-1"
  },
  {
    "text": "最新のロボットやスーパーコンピューターを導入して製品の開発期間を短縮したり、業務の効率化につながるソフトウエアを取り入れるなどして実現する。",
    "label": "1"
  },
  {
    "text": "最新のロボットやスーパーコンピューターを使っていない。",
    "label": "-1"
  },
  {
    "text": "優秀な人材確保のためには働き方を抜本的に変える必要があると判断、大型投資に踏み切る。",
    "label": "1"
  },
  {
    "text": "優秀な人材確保のために、経営者が投資していない。",
    "label": "-1"
  },
  {
    "text": "会計や労務部門には業務の効率化につながるソフトウエアやテレビ会議システムを導入する。",
    "label": "1"
  },
  {
    "text": "会計や労務部門には業務の効率化につながるソフトウエアやテレビ会議システムを使っていない。",
    "label": "-1"
  },
  {
    "text": "職場配置も見直し社員の移動にかかる時間を減らす。",
    "label": "1"
  },
  {
    "text": "社員の移動にかかる時間が増える。",
    "label": "-1"
  },
  {
    "text": "残業代がなくなる分は賞与や手当の増額で補い、年収が減らないようにする。",
    "label": "1"
  },
  {
    "text": "残業代がでなくて、賞与や手当もでないので、生活が苦しい。",
    "label": "-1"
  },
  {
    "text": "語学や専門知識の習得にあててもらうため、教育関連の投資を従来に比べ3倍に増やす。",
    "label": "1"
  },
  {
    "text": "語学や専門知識の習得にあてる費用がないので、教育関連の投資が減った。",
    "label": "-1"
  },
  {
    "text": "残業の申告を厳格化したり、会議の時間や資料を減らし残業を半減してきた。",
    "label": "1"
  },
  {
    "text": "残業の申告ができない職場環境で、会議の時間が長く、紙の資料が多く、残業が増えた。",
    "label": "-1"
  },
  {
    "text": "会議が長くて、生産性が悪くて、残業が長い。",
    "label": "-1"
  },
  {
    "text": "労働時間が、法定の時間を超えても、働いている",
    "label": "-1"
  },
  {
    "text": "時間外の労働で、自宅でも仕事をしている。",
    "label": "-1"
  },
  {
    "text": "結婚ができずに、いまでも、独身だ。",
    "label": "-1"
  },
  {
    "text": "働いても、働いても、給料が増えない。",
    "label": "-1"
  },
  {
    "text": "企業がその中で生き残っていくには、クラウドなどに取り組む前に、まず無駄な紙との戦いに勝つ必要があるだろう。",
    "label": "1"
  },
  {
    "text": "デジタル革命の中で何よりもスピードが求められていることがある",
    "label": "1"
  },
  {
    "text": "紙の資料を使った会議で、非効率的で、生産性が低い。",
    "label": "-1"
  },
  {
    "text": "スピード感がなければ、大企業であっても競業他社に4に取って代わられる。",
    "label": "-1"
  },
  {
    "text": "本体の全従業員を対象とした在宅勤務制度を導入する計画。",
    "label": "1"
  },
  {
    "text": "会社での長時間労働の主因になっている会議の短縮で、在宅勤務をしやすくする。",
    "label": "1"
  },
  {
    "text": "味の素では、従業員が1日の半分以上を会議や会議のための資料作成に割いている実態が分かった。東京本社では会議に使う資料の事前配信を徹底し、冒頭の説明時間を省略して、かかる時間を短くする。",
    "label": "1"
  },
  {
    "text": "本体の全従業員を対象とした在宅勤務制度が無い。",
    "label": "-1"
  },
  {
    "text": "経営幹部にはタブレット端末を配布し、会議のペーパーレス化も進める。",
    "label": "1"
  },
  {
    "text": "経営幹部への会議は、いまだに、紙の資料で、面倒だ。",
    "label": "-1"
  },
  {
    "text": "現場への権限委譲により本社の会議数を減らし、エリアごとに統括する組織を設け、権限を移す。",
    "label": "1"
  },
  {
    "text": "単純な案件については地域統括社が決定できるようにする",
    "label": "1"
  },
  {
    "text": "人工知能を使って社員のスケジュールを可視化するサービスを始めた。",
    "label": "1"
  },
  {
    "text": "人工知能を使った、社員のスケジュール管理が実現していない。",
    "label": "-1"
  },
  {
    "text": "AIは、社員の予定を「顧客との打ち合わせ」や「社内会議」「移動」などに分類し、平均的な1日の使い方を明らかにする。",
    "label": "1"
  },
  {
    "text": "社員が入力した予定から、AIは行き先を割り出すことが可能だ。",
    "label": "1"
  },
  {
    "text": "定の地域に多くの社員が頻繁に訪れていることが分かれば、サテライトオフィスを設けるなどして移動の無駄をなくせる。",
    "label": "1"
  },
  {
    "text": "労働基準法は労働時間は1日8時間、週40時間までと定める。",
    "label": "1"
  },
  {
    "text": "国内外を問わず、優秀な人材を集める必要があるが、海外の人材は、残業を前提とした日本の働き方にはなじまない。",
    "label": "-1"
  },
  {
    "text": "味の素は全正社員約3500人を対象に4月からテレワーク制度を導入した",
    "label": "1"
  }
]
